{
    "langs": {
        "home": "Home",
        "about": "About Us",
        "room": "Our Rooms",
        "gallery": "Gallery",
        "blogs": "Blogs",
        "contact": "Contact",
        "lux": "Luxury",
        "pol_lux": "Junior Suite",
        "triple_room": "Triple Room",
        "standard": "Standard",
        "economy": "Economy",
        "economy_text": "The room is equipped with two single beds, a seating area, a work desk, a wardrobe, IP TV, a spacious shower cabin, a minibar, an electronic safe, and tea-making facilities. The room comes with bathrobes, slippers, toiletries, and a hairdryer.",
        "pol_lux_text": "The room is equipped with two single beds or one double bed with panoramic windows and a mountain view, a seating area, a work desk, a wardrobe, IP TV, a spacious shower cabin, a minibar, an electronic safe, and tea-making facilities. The room comes with bathrobes, slippers, toiletries, and a hairdryer.",
        "lux_text": "The room is equipped with two single beds or one double bed with panoramic windows and a mountain view, a seating area, a work desk, a wardrobe, IP TV, a spacious shower cabin, a minibar, an electronic safe, and tea-making facilities. It also includes a private balcony with a beautiful view. The room comes with bathrobes, slippers, toiletries, and a hairdryer.",
        "triple_room_text": "The room is equipped with one double bed and one single bed with panoramic windows and a mountain view, a seating area, a work desk, a wardrobe, IP TV, a spacious shower cabin, a minibar, an electronic safe, and tea-making facilities. The room comes with bathrobes, slippers, toiletries, and a hairdryer.",
        "standard_text": "The standard twin or double room offers everything needed for a comfortable stay. The room is equipped with two single beds or one double bed, a seating area, a work desk, a wardrobe, IP TV, a spacious shower room, a minibar, an electronic safe, and tea-making facilities. The room comes with bathrobes, slippers, toiletries, and a hairdryer. Each room has wireless internet (Wi-Fi).",
        "about_text": "<p>Welcome to Royal Gardens, a family resort located in the picturesque Bostanlyk district, just 65 km from the city. Our hotel offers comfortable accommodation in 18 rooms and 8 cottages, with the capacity to host up to 90 guests.</p><br/><p>We pride ourselves on the diversity of our services and leisure opportunities: five categories of modern rooms, indoor and outdoor pools with jacuzzis and breathtaking panoramic mountain views, two restaurants, an eco-farm with horse and camel rides.</p><br/><p>For guest relaxation, we offer a Turkish hammam, Japanese sauna, salt cave, and Finnish sauna. For active recreation, we provide a football field, gym, and both indoor and outdoor playgrounds for children. Adventure lovers can enjoy zip line rides and roller coasters.</p><br/>We also have a massage room, conference hall, and spacious parking for your convenience."
    }
}
