{
    "langs": {
        "home": "Главная",
        "about": "О нас",
        "room": "Наши комнаты",
        "gallery": "Галерея",
        "blogs": "Блоги",
        "contact": "Контакты",
        "lux": "Люкс",
        "pol_lux": "Полу люкс",
        "triple_room": "Трехместный номер",
        "standard": "Стандарт",
        "economy": "Эконом",
        "economy_text": "Номер оснащен двумя односпальными кроватями.зоной отдыха, рабочим столом, шкафом, IP телевидением, просторный душевой кабиной, минибаром, электронным сейфом, чайными принадлежностями.Номер укомплектован халатами, тапочках и, косметическими средствами и феном.",
        "pol_lux_text": "Номер оснащен двумя односпальными кроватями или одной двуспальной кроватью с панорамными окнами и видом на горы,зоной отдыха, рабочим столом, шкафом, IP телевидением, просторный душевой кабиной, минибаром, электронным сейфом, чайными принадлежностями.Номер укомплектован халатами, тапочках и, косметическими средствами и феном.",
        "lux_text": "Номер оснащен двумя односпальными кроватями или одной двуспальной кроватью с панорамными окнами и видом на горы,зоной отдыха, рабочим столом, шкафом, IP телевидением, просторный душевой кабиной, минибаром, электронным сейфом, чайными принадлежностями. А так же с личным балконом выходящий на прекрасный вид. Номер укомплектован халатами, тапочках и, косметическими средствами и феном",
        "triple_room_text": "Номер оснащен одной двуспальной и одной односпальной кроватью с панорамными окнами и видом на горы,зоной отдыха, рабочим столом, шкафом, IP телевидением, просторный душевой кабиной, минибаром, электронным сейфом, чайными принадлежностями. Номер укомплектован халатами, тапочках и, косметическими средствами и феном.",
        "standard_text": "В стандартном двухместном номере с раздельными кроватями и двуспальной кроватью -есть все необходимое для комфортного отдыха.Номер оснащён двумя раздельными кроватями или с одной двуспальной кроватью, зоной отдыха, рабочим столом, шкафом, IP телевидением , просторной душевой комнатой, минибаром, электронным сейфом , чайными принадлежностями.Номер укомплектован халатами, тапочками , косметическими средствами и феном. В каждом номере работает беспроводной интернет WI-FI.",
        "about_text": "<p>Добро пожаловать в Royal Gardens — семейный курорт, расположенный в живописном Бостанлыкском районе, всего в 65 км от города. Наш отель предлагает комфортное размещение в 18 номерах и 8 коттеджах, рассчитанных на прием до 90 гостей.</p><br/><p>Мы гордимся разнообразием наших услуг и возможностей для отдыха: пять категорий современных номеров, крытый и открытый бассейны с джакузи и захватывающим панорамным видом на горы, два ресторана, эко-ферма с катанием на лошадях и верблюдах.</p><br/><p>Для релаксации гостей мы предлагаем турецкий хаммам, японскую сауну, солевую пещеру и финскую сауну. Активный отдых обеспечат футбольное поле, тренажерный зал, а также открытые и закрытые детские площадки. Любители приключений смогут насладиться катанием на zip line и американских горках.</p><br/>Также в нашем распоряжении массажный кабинет, конференц-зал и просторная парковка для вашего удобства."
    }
}
